Repository: openfed/StatementAssistant
Catalog: src/locales/*/messages.po
Languages: de, fr, nl

source: {apps, select, oneApp {This mobile application is fully compliant as described below.} MultipleApps {These mobile applications are fully compliant as described below.} oneSite {This site is fully compliant as described below.} MultipleSites {These sites are fully compliant as described below.} OneAppOneSite {This site and mobile application are fully compliant as described below.} OneAppMultipleSites {These sites and mobile application are fully compliant as described below.} MultipleAppsOneSite {This site and mobile applications are fully compliant as described below.} MultipleAppsMultipleSites {These sites and mobile applications are fully compliant as described below.} other {Error}}
de: {apps, select, oneApp {Diese mobile Anwendung ist vollständig konform, wie unten beschrieben.} MultipleApps {Diese mobile Anwendung ist vollständig konform wie unten beschrieben.} oneSite {Diese Website ist vollständig konform wie unten beschrieben.} MultipleSites {Diese Sites sind vollständig konform, wie unten beschrieben.} OneAppOneSite {Diese Website und die mobile Anwendung sind vollständig kompatibel wie unten beschrieben.} OneAppMultipleSites {Diese Websites und die mobile Anwendung sind vollständig konform, wie unten beschrieben.} MultipleAppsOneSite {Diese Website und die mobile Anwendung sind vollständig konform, wie unten beschrieben.} MultipleAppsMultipleSites {Diese Websites und mobilen Anwendungen sind vollständig konform, wie unten beschrieben.} other {Fehler}}
fr: {apps, select, oneApp {Cette application mobile est totalement conforme, comme décrit ci-dessous.} MultipleApps {Ces applications mobiles sont totalement conformes comme décrit ci-dessous.} oneSite {Ce site web est totalement conforme à la description ci-dessous.} MultipleSites {Ces sites sont totalement conformes à la réglementation décrite ci-dessous.} OneAppOneSite {Ce site web et l'application mobile sont totalement conformes comme décrit ci-dessous.} OneAppMultipleSites {Ces sites web et l'application mobile sont totalement conformes comme décrit ci-dessous.} MultipleAppsOneSite {Ce site web et les applications mobiles sont totalement conformes comme décrit ci-dessous.} MultipleAppsMultipleSites {Ces sites web et applications mobiles sont totalement conformes comme décrit ci-dessous.} other {Erreur}}
nl: {apps, select, oneApp {Deze mobiele applicatie is volledig compliant, zoals hieronder beschreven.} MultipleApps {Deze mobiele applicatie is volledig compliant zoals hieronder beschreven.} oneSite {Deze website is volledig compliant zoals hieronder beschreven.} MultipleSites {Deze sites voldoen volledig aan de voorschriften zoals hieronder beschreven.} OneAppOneSite {Deze website en mobiele applicatie zijn volledig compliant zoals hieronder beschreven.} OneAppMultipleSites {Deze websites en de mobiele applicatie zijn volledig compliant zoals hieronder beschreven.} MultipleAppsOneSite {Deze website en de mobiele applicatie zijn volledig compliant zoals hieronder beschreven.} MultipleAppsMultipleSites {Deze websites en mobiele applicaties zijn volledig compliant zoals hieronder beschreven.} other {Fout}}

source: {apps, select, oneApp {This mobile application is in partial compliance as described below, due to the non-conformities and exemptions listed below.} MultipleApps {These mobile applications are in partial compliance as described below, due to the non-conformities and exemptions listed below.} oneSite {This site is in partial compliance as described below, due to the non-conformities and exemptions listed below.} MultipleSites {These sites are in partial compliance as described below, due to the non-conformities and exemptions listed below.} OneAppOneSite {This site and mobile application are in partial compliance as described below, due to the non-conformities and exemptions listed below.} OneAppMultipleSites {These sites and mobile application are in partial compliance as described below, due to the non-conformities and exemptions listed below.} MultipleAppsOneSite {This site and mobile applications are in partial compliance as described below, due to the non-conformities and exemptions listed below.} MultipleAppsMultipleSites {These sites and mobile applications are in partial compliance as described below, due to the non-conformities and exemptions listed below.} other {Error}}
de: {apps, select, oneApp {Diese mobile Anwendung entspricht aufgrund der unten aufgeführten Verstöße und Ausnahmeregelungen teilweise den Anforderungen, wie unten beschrieben.} MultipleApps {Diese mobilen Anwendungen entsprechen aufgrund der unten aufgeführten Verstöße und Ausnahmen teilweise den Anforderungen, wie unten beschrieben.} oneSite {Diese Website entspricht aufgrund der unten aufgeführten Verstöße und Ausnahmen teilweise den Anforderungen, wie unten beschrieben.} MultipleSites {Diese Sites erfüllen aufgrund der unten aufgeführten Nichtkonformitäten und Ausnahmen teilweise die unten beschriebenen Bedingungen.} OneAppOneSite { Diese Website und diese mobile Anwendung entsprechen aufgrund der unten aufgeführten Nicht-Konformitäten und Ausnahmen teilweise den unten beschriebenen Anforderungen.} OneAppMultipleSites {Diese Website und die mobile Anwendung entsprechen aufgrund der unten aufgeführten Nichtkonformitäten und Ausnahmen teilweise den unten beschriebenen Anforderungen.} MultipleAppsOneSite { Diese Website und die mobilen Anwendungen entsprechen aufgrund der unten aufgeführten Verstöße und Ausnahmen teilweise den unten beschriebenen Anforderungen.} MultipleAppsMultipleSites {Diese Websites und mobilen Anwendungen entsprechen, wie unten beschrieben, aufgrund der unten aufgeführten Nichtkonformitäten und Ausnahmen teilweise den Anforderungen.} other {Fehler}}
fr: {apps, select, oneApp {Cette application mobile est en conformité partielle, en raison des non-conformités et des exemptions énumérées ci-dessous.} MultipleApps {Ces applications mobiles sont en conformité partielle, en raison des non-conformités et des exemptions énumérées ci-dessous.} oneSite {Ce site web est en conformité partielle en raison des non-conformités et des exemptions énumérées ci-dessous.} MultipleSites {Ces sites sont en conformité partielle, en raison des non-conformités et des exemptions énumérées ci-dessous.} OneAppOneSite {Ce site web et cette application mobile sont en conformité partielle, en raison des non-conformités et des exemptions énumérées ci-dessous.} OneAppMultipleSites {Ces sites web et l'application mobile sont en conformité partielle en raison des non-conformités et des exemptions énumérées ci-dessous.} MultipleAppsOneSite {Ce site web et les applications mobiles sont en conformité partielle, en raison des non-conformités et des exemptions énumérées ci-dessous.} MultipleAppsMultipleSites {Ces sites web et applications mobiles sont en conformité partielle, en raison des non-conformités et des exemptions énumérées ci-dessous.} other {Erreur}}
nl: {apps, select, oneApp {Deze mobiele applicatie voldoet gedeeltelijk aan de eisen, vanwege de onderstaande niet-conformiteiten en vrijstellingen.} MultipleApps {Deze mobiele applicaties zijn gedeeltelijk conform, als gevolg van de onderstaande niet-conformiteiten en vrijstellingen.} oneSite {Deze website is gedeeltelijk conform, als gevolg van de onderstaande niet-conformiteiten en vrijstellingen.} MultipleSites {Deze sites zijn gedeeltelijk conform als gevolg van de hieronder vermelde non-conformiteiten en vrijstellingen.} OneAppOneSite { Deze website en deze mobiele applicatie voldoen gedeeltelijk aan de eisen als gevolg van de hieronder genoemde non-conformiteiten en vrijstellingen.} OneAppMultipleSites {Deze website en de mobiele applicatie voldoen gedeeltelijk aan de eisen als gevolg van de hieronder genoemde non-conformiteiten en vrijstellingen.} MultipleAppsOneSite { Deze website en de mobiele applicaties voldoen gedeeltelijk aan de eisen vanwege de hieronder genoemde niet-conformiteiten en vrijstellingen.} MultipleAppsMultipleSites {Deze websites en mobiele applicaties zijn gedeeltelijk conform, als gevolg van de hieronder genoemde non-conformiteiten en uitzonderingen.} other {Fout}}

source: {apps, select, oneApp {This mobile application is not in compliance as described below. Non-compliances and exemptions are listed below.} MultipleApps {These mobile applications are not in compliance as described below. Non-compliances and exemptions are listed below.} oneSite {This site is not in compliance as described below. Non-compliances and exemptions are listed below.} MultipleSites {These sites are not in compliance as described below. Non-compliances and exemptions are listed below.} OneAppOneSite {This site and mobile application are not in compliance as described below. Non-compliances and exemptions are listed below.} OneAppMultipleSites {These sites and mobile application are not in compliance as described below. Non-compliances and exemptions are listed below.} MultipleAppsOneSite {This site and mobile applications are not in compliance as described below. Non-compliances and exemptions are listed below.} MultipleAppsMultipleSites {These sites and mobile applications are not in compliance as described below. Non-compliances and exemptions are listed below.} other {Error}}
de: {apps, select, oneApp {Diese mobile Anwendung ist nicht konform, wie unten beschrieben. Nicht-Konformitäten und Ausnahmen sind im Folgenden aufgeführt.} MultipleApps {Diese mobilen Anwendungen sind, wie unten beschrieben, nicht konform. Nicht-Konformitäten und Ausnahmen sind unten aufgeführt.} oneSite {Diese Website ist nicht konform, wie unten beschrieben. Nicht-Konformitäten und Ausnahmen sind unten aufgeführt.} MultipleSites { Diese Websites sind, wie unten beschrieben, nicht konform. Nicht-Konformitäten und Ausnahmen sind unten aufgeführt.} OneAppOneSite { Diese Website und die mobile Anwendung sind, wie unten beschrieben, nicht konform. Nicht-Konformitäten und Ausnahmen sind unten aufgeführt.} OneAppMultipleSites {Diese Website und die mobile Anwendung sind, wie unten beschrieben, nicht konform. Nicht-Konformitäten und Ausnahmen sind unten aufgeführt.} MultipleAppsOneSite {Diese Website und mobile Anwendungen sind, wie unten beschrieben, nicht konform. Nicht-Konformitäten und Ausnahmen sind unten aufgeführt.} MultipleAppsMultipleSites {Diese Website und mobile Anwendungen sind, wie unten beschrieben, nicht konform. Nichteinhaltung und Ausnahmen sind unten aufgeführt.} other {Fehler}}
fr: {apps, select, oneApp {Cette application mobile n'est pas conforme. Les non-conformités et les exemptions sont énumérées ci-dessous.} MultipleApps {Ces applications mobiles ne sont pas conformes. Les non-conformités et les exemptions sont énumérées ci-dessous.} oneSite {Ce site web n'est pas conforme. Les non-conformités et les exemptions sont énumérées ci-dessous.} MultipleSites {Ces sites web ne sont pas conformes. Les non-conformités et les exemptions sont énumérées ci-dessous.} OneAppOneSite {Ce site web et l'application mobile ne sont pas conformes. Les non-conformités et les exemptions sont énumérées ci-dessous.} OneAppMultipleSites {Ces sites web et cette application mobile ne sont pas conformes. Les non-conformités et les exemptions sont énumérées ci-dessous.} MultipleAppsOneSite {Ce site web et les applications mobiles ne sont pas conformes. Les non-conformités et les exemptions sont énumérées ci-dessous.} MultipleAppsMultipleSites {Ces sites web et applications mobiles ne sont pas conformes. Les non-conformités et les exemptions sont énumérées ci-dessous.} other {Erreur}}
nl: {apps, select, oneApp {Deze mobiele applicatie voldoet niet aan de eisen. Niet-conformiteiten en vrijstellingen worden hieronder opgesomd.} MultipleApps {Deze mobiele applicaties voldoen niet aan de eisen. Non-conformiteiten en vrijstellingen worden hieronder vermeld.} oneSite {Deze website is niet conform. Non-conformiteiten en vrijstellingen staan hieronder vermeld.} MultipleSites { Deze websites voldoen niet aan de eisen. Niet-nalevingen en vrijstellingen worden hieronder opgesomd.} OneAppOneSite { Deze website en de mobiele applicatie zijn niet compliant. Niet-nalevingen en vrijstellingen worden hieronder opgesomd.} OneAppMultipleSites {Deze website en mobiele applicatie zijn niet compliant. Niet-nalevingen en vrijstellingen worden hieronder opgesomd.} MultipleAppsOneSite {Deze website en mobiele applicaties zijn niet compliant. Niet-nalevingen en vrijstellingen worden hieronder opgesomd.} MultipleAppsMultipleSites {Deze website en mobiele applicaties zijn niet compliant. Niet-nalevingen en vrijstellingen staan hieronder vermeld.} other {Fout}}

source: {apps, select, oneApp {{0}, undertakes to make this mobile application accessible, in accordance with the following legislation:} MultipleApps {{1}, undertakes to make these mobile applications accessible, in accordance with the following legislation:} oneSite {{2}, undertakes to make this site accessible, in accordance with the following legislation:} MultipleSites {{3}, undertakes to make these sites accessible, in accordance with the following legislation:} OneAppOneSite {{4}, undertakes to make this site and mobile application accessible, in accordance with the following legislation:} OneAppMultipleSites {{5}, undertakes to make these sites and mobile application accessible, in accordance with the following legislation:} MultipleAppsOneSite {{6}, undertakes to make this site and mobile applications accessible, in accordance with the following legislation:} MultipleAppsMultipleSites {{7}, undertakes to make these sites and mobile applications accessible, in accordance with the following legislation:} other {Error}}
de: {apps, select, oneApp {{0}, verpflichtet sich, diese mobile Anwendung in Übereinstimmung mit der folgenden Gesetzgebung zugänglich zu machen :} MultipleApps {{1}, verpflichtet sich, diese mobilen Anwendungen in Übereinstimmung mit der folgenden Gesetzgebung zugänglich zu machen:} oneSite {{2}, verpflichtet sich, diese Website in Übereinstimmung mit der folgenden Gesetzgebung zugänglich zu machen:}MultipleSites {{3}, verpflichtet sich, diese Seiten gemäß der folgenden Gesetzgebung zugänglich zu machen:} OneAppOneSite {{4}, verpflichtet sich, diese Website und die mobile Anwendung in Übereinstimmung mit der folgenden Gesetzgebung zugänglich zu machen:} OneAppMultipleSites {{5}, verpflichtet sich, diese Websites und diese mobile Anwendung gemäß der folgenden Gesetzgebung zugänglich zu machen:} MultipleAppsOneSite {{6}, verpflichtet sich, diese Website und mobile Anwendungen gemäß den folgenden Rechtsvorschriften zugänglich zu machen:} MultipleAppsMultipleSites {{7}, verpflichtet sich, diese Websites und mobilen Anwendungen in Übereinstimmung mit der folgenden Gesetzgebung zugänglich zu machen :} other {Error}}
fr: {apps, select, oneApp {{0}, s'engage à rendre cette application mobile accessible, conformément à la législation suivante :} MultipleApps {{1}, s'engage à rendre ces applications mobiles accessibles, conformément à la législation suivante :} oneSite {{2}, s'engage à rendre ce site accessible, conformément à la législation suivante :} MultipleSites {{3}, s'engage à rendre ces sites accessibles, conformément à la législation suivante :} OneAppOneSite {{4}, s'engage à rendre accessible ce site web et cette application mobile, conformément à la législation suivante :} OneAppMultipleSites {{5}, s'engage à rendre accessibles ces sites web et cette application mobile, conformément à la législation suivante :} MultipleAppsOneSite {{6}, s'engage à rendre ce site web et les applications mobiles accessibles, conformément à la législation suivante :} MultipleAppsMultipleSites {{7}, s'engage à rendre ces sites web et applications mobiles accessibles, conformément à la législation suivante :} other {Erreur}}
nl: {apps, select, oneApp {{0}, verbindt zich ertoe deze mobiele applicatie toegankelijk te maken, in overeenstemming met de volgende wetgeving :} MultipleApps {{1}, verbindt zich ertoe deze mobiele applicaties toegankelijk te maken, in overeenstemming met de volgende wetgeving:} oneSite {{2}, verbindt zich ertoe deze site toegankelijk te maken, in overeenstemming met de volgende wetgeving:} MultipleSites {{3}, verbindt zich ertoe deze sites toegankelijk te maken, in overeenstemming met de volgende wetgeving:} OneAppOneSite {{4}, verplicht zich deze website en mobiele applicatie toegankelijk te maken, in overeenstemming met de volgende wetgeving:} OneAppMultipleSites {{5}, verplicht zich om deze websites en deze mobiele applicatie toegankelijk te maken, in overeenstemming met de volgende wetgeving:} MultipleAppsOneSite {{6}, verbindt zich ertoe deze website en mobiele applicaties toegankelijk te maken, in overeenstemming met de volgende wetgeving:} MultipleAppsMultipleSites {{7}, verbindt zich ertoe deze websites en mobiele applicaties toegankelijk te maken, in overeenstemming met de volgende wetgeving :} other {Fout}}

source: If you have a complaint procedure in your organization, you can add it here.
fr: Si vous avez une procédure de plainte dans votre organisation, vous pouvez l'ajouter ici.
nl: Als je een klachtenprocedure hebt in je organisatie, kun je die hier toevoegen.
