Repository: openfed/StatementAssistant
Catalog: src/locales/*/messages.po
Languages: de, fr, nl

source: Add a site or application
de: Einen Standort oder eine Anwendung hinzufügen
fr: Ajouter un site ou une application
nl: Een site of applicatie toevoegen

source: At what level of compliance with legislation your site has been evaluated?
de: Welcher Grad an Übereinstimmung mit der Gesetzgebung wurde für Ihre Website bewertet?
fr: A quel niveau de conformité avec la législation votre site a été évalué ?
nl: Welke nalevingsstatus uit de wetgeving is voor uw site vastgesteld?

source: Attention, some sites are not subject to the accessibility legislation. In this case, you do not need to fill out this declaration.
de: Bitte beachten Sie, dass einige Websites nicht der Gesetzgebung zur Barrierefreiheit unterliegen. In diesem Fall brauchen Sie diese Erklärung nicht auszufüllen.
fr: Attention, certains sites ne sont pas soumis à la législation sur l’accessibilité. Dans ce cas, vous n’avez pas besoin de remplir cette déclaration.
nl: Opgelet: sommige sites vallen niet onder de wetgeving inzake toegankelijkheid. In zo'n geval hoeft u deze verklaring niet in te vullen.

source: Brussels-Capital Region
de: Region Brüssel-Hauptstadt
fr: Région de Bruxelles Capitale
nl: Brussels Hoofdstedelijk Gewest

source: Click here to check if this is your case.
de: Klicken Sie hier, um zu prüfen, ob dies bei Ihnen der Fall ist.
fr: Cliquez ici pour vérifier si c'est votre cas.
nl: Klik hier om te controleren of dit voor u het geval is.

source: Contact information
de: Kontaktdaten
fr: Coordonnées de contact
nl: Contactgegevens

source: Copy the HTML to the clipboard
de: HTML kopieren
fr: Copier l'HTML
nl: Kopieer HTML

source: Create your accessibility statement
de: Erstellen Sie Ihre Zugänglichkeitserklärung
fr: Créez votre déclaration d'accessibilité
nl: Creëer uw toegankelijkheidsverklaring

source: Create your statement
de: Erstellen Sie Ihre Erklärung
fr: Créez votre déclaration
nl: Creëer uw verklaring

source: Date of the creation of your statement
de: Datum der Erstellung Ihrer Erklärung
fr: Date de création de votre déclaration
nl: Datum van opstelling van uw verklaring

source: Date of the last update of your statement
de: Datum der letzten Aktualisierung Ihrer Rücksendung
fr: Date de la dernière mise à jour de votre déclaration
nl: Datum van opstelling van uw verklaring

source: Decree of May 2nd 2019 regarding the accessibility of websites and mobile applications for government bodies (Walloon region)
de: Dekret vom 2. Mai 2019 über den barrierefreien Zugang zu den Websites und mobilen Anwendungen öffentlicher Stellen (Wallonische Region)
fr: Décret du 2 mai 2019 relatif à l'accessibilité des sites internet et des applications mobiles des organismes du secteur public (Région Wallonne)
nl: Decreet betreffende de toegankelijkheid van de websites en mobiele applicaties van overheidsinstanties (Waals Gewest)

source: Decree of May 3rd 2019 regarding the accessibility of websites and mobile applications for government organisations (Wallonia-Brussels Federation)
de: Dekret vom 3. Mai 2019 über die barrierefreien Zugang zu den Websites und mobilen Anwendungen öffentlicher Einrichtungen (Föderation Wallonie-Brüssel)
fr: Décret du 3 mai 2019 relatif à l'accessibilité des sites internet et des applications mobiles des organismes publics (Fédération Wallonie-Bruxelles)
nl: Decreet van 3 mei 2019 over de toegankelijkheid van websites en mobiele toepassingen van overheidsinstellingen (Federatie Wallonië-Brussel)

source: Decree of May 9th 2019 regarding the accessibility of websites and mobile applications for government organisations of the French Community Commission
de: Dekret vom 9. Mai 2019 über die barrierefreien Zugang zu den Websites und mobilen Anwendungen der öffentlichen Einrichtungen der Französischen Gemeinschaftskommission
fr: Décret du 9 mai 2019 relatif à l'accessibilité des sites internet et des applications mobiles des institutions publiques de la Commission Communautaire Française
nl: Decreet van 9 mei 2019 betreffende de toegankelijkheid van de websites en mobiele toepassingen van de openbare instellingen van de Franse Gemeenschapscommissie

source: Decree regarding the non-public and public electronic communication for governing bodies in the German speaking territory
de: Dekret über die individuelle und öffentliche elektronische Kommunikation der Behörden des deutschen Sprachgebiets
fr: Décret relatif à la communication électronique, publique ou adressée aux particuliers, des autorités de la Région de langue allemande
nl: Decreet betreffende de niet-openbare en openbare elektronische communicatie van de overheden van het Duitse taalgebied

source: Disproportionate burden
de: Unverhältnismäßige Belastung
fr: Charge disproportionnée
nl: Onevenredige last

source: Do you benefit from exemptions for some content on your site?
de: Profitieren Sie von Ausnahmeregelungen für bestimmte Inhalte auf Ihrer Website?
fr: Bénéficiez-vous d'exemptions pour certains contenus de votre site ?
nl: Zijn er vrijstellingen voor bepaalde inhoud op uw site?

source: Does some of the non-accessible contents of your site justified by an excessive workload or financial burden?
de: Sind einige der nicht zugänglichen Inhalte Ihrer Website durch eine übermäßige Arbeitsbelastung oder finanzielle Belastung gerechtfertigt?
fr: Certains contenus non accessibles de votre site sont-ils justifiés par une charge de travail ou financière trop importante ?
nl: Is de niet-toegankelijkheid van bepaalde inhoud van uw site gerechtvaardigd door een te grote werklast of financiële belasting?

source: Exemptions
de: Ausnahmen
nl: Vrijstellingen

source: External audit
de: Externe Rechnungsprüfung
fr: Audit externe
nl: Externe audit

source: Federal State
de: Bundesstaat
fr: État Fédéral
nl: Federale overheid

source: Flemish Region
de: Flämische Region
fr: Région Flamande
nl: Vlaams Gewest

source: French Community Commission
de: Kommission der Französischen Gemeinschaft
fr: Commission Communautaire Française
nl: Commissie van de Franse Gemeenschap

source: Full compliance
de: In voller Übereinstimmung
fr: En conformité totale
nl: Voldoet volledig

source: German-speaking Community
de: Deutschsprachige Gemeinschaft
fr: Communauté Germanophone
nl: Duitstalige Gemeenschap

source: Get help
de: Hilfe erhalten
fr: Obtenir de l'aide
nl: Hulp krijgen

source: Governing decree from December 7th 2018 (Flanders)
de: Regierungsdekret vom 7. Dezember 2018 (Flandern)
fr: Décret de gouvernance du 7 décembre 2018 (Région Flamande)
nl: Bestuursdecreet van 7 december 2018 (Vlaanderen)

source: Help
de: Hilfe
fr: Aide
nl: Hulp

source: How did you analyze the accessibility of your site?
de: Wie haben Sie die Zugänglichkeit Ihrer Website analysiert?
fr: De quelle façon avez-vous analysé l’accessibilité de votre site ?
nl: Hoe heeft u de toegankelijkheid van uw site geanalyseerd?

source: How do you explain the disproportionate burden of complying with this content?
de: Wie erklären Sie, dass die Einhaltung dieser Inhalte eine unverhältnismäßige Belastung darstellt?
fr: Comment expliquez-vous que la mise en conformité de ces contenus représente une charge disproportionnée ?
nl: Hoe heeft u de toegankelijkheid van uw site geanalyseerd?

source: How to contact the service in charge of the accessibility of your site?
de: Wie können Sie den für die Zugänglichkeit Ihrer Website zuständigen Dienst kontaktieren?
fr: Comment contacter le service en charge de l'accessibilité de votre site ?
nl: Hoe kan men contact opnemen met de dienst die verantwoordelijk is voor de toegankelijkheid van uw site?

source: Identification
de: Identifizierung
nl: Identificatie

source: If the above service does not respond, you should contact the following organisation:
de: Wenn der oben genannte Dienst nicht reagiert, können Sie sich an die folgende Kontrollstelle wenden:
fr: Si le service ci-dessus ne répond pas, vous pouvez déposer votre plainte via les étapes suivantes :
nl: Als de bovengenoemde dienst niet reageert, kun je jouw klacht indienen door de onderstaande stappen te volgen:

source: If this is your first statement, note the same date as above.
de: Wenn dies Ihre erste Erklärung ist, notieren Sie das gleiche Datum wie oben.
fr: S’il s’agit de votre première déclaration, notez la même date que ci-dessus.
nl: Als dit uw eerste verklaring is, noteer dan dezelfde datum als hierboven.

source: If you have any questions or thoughts about the accessibility of our website/application, please contact us:
de: Wenn Sie Fragen oder Gedanken zur Zugänglichkeit unserer Website/Anwendung haben, können Sie sich an :
fr: En cas de question ou réflexion sur l'accessibilité de notre site/application, vous pouvez contacter :
nl: Als u vragen of opmerkingen heeft over de toegankelijkheid van onze website/applicatie, kunt u contact opnemen met :

source: Improvement plan
de: Plan zur Verbesserung
fr: Plan d'amélioration
nl: Verbeteringsplan

source: In case of non-compliance, which organization to contact if this service does not respond?
de: Welche Organisation sollte im Falle der Nichteinhaltung kontaktiert werden, wenn dieser Dienst nicht reagiert?
fr: En cas de non-conformité, à quel organisme s'adresser si ce service ne répond pas ?
nl: Welke organisatie moet gecontacteerd worden in geval bij het melden van niet-naleving deze dienst niet reageert?

source: In conclusion
de: Abschließend
fr: En conclusion
nl: Tot slot

source: In partial compliance
de: In teilweiser Übereinstimmung
fr: En conformité partielle
nl: Voldoet gedeeltelijk

source: In-depth
de: Eingehend
fr: Approfondi
nl: Diepgaand

source: Information
de: Informationen
fr: Informations
nl: Informatie

source: Internal audit
de: Interne Rechnungsprüfung
fr: Audit interne
nl: Interne controle

source: It must be updated every time your site is modified in a major way and, as far as possible, updated every year.
de: Sie muss jedes Mal aktualisiert werden, wenn Ihre Website in größerem Umfang geändert wird, und mindestens jedes Jahr aktualisiert werden.
fr: Elle doit être mise à jour chaque fois que votre site est modifié de façon majeure et actualisée minimum chaque année.
nl: Deze dient te worden bijgewerkt wanneer uw site op significant wordt gewijzigd en dient minstens één maal per jaar te worden herzien.

source: Law of July 19th 2018 regarding the accessibility of websites and mobile applications for government organisations
de: Gesetz vom 19. Juli 2018 über die barrierefreien Zugang zu den Websites und mobilen Anwendungen von Organisationen des öffentlichen Sektors
fr: Loi du 19 juillet 2018 relative à l’accessibilité des sites internet et des applications mobiles des organismes du secteur public
nl: Wet van 19 juli 2018 betreffende de toegankelijkheid van websites en mobiele applicaties van overheidsorganisaties

source: Level of compliance
de: Grad der Einhaltung
fr: Niveau de conformité
nl: Nalevingsstatus

source: Link to your audit report
de: Link zu Ihrem Audit-Bericht
fr: Lien vers votre rapport d'audit
nl: Link naar uw auditrapport

source: List the different contents of your site that benefit from an exemption and specify the reasons for it
de: Listen Sie die verschiedenen Inhalte Ihrer Website auf, für die eine Ausnahmeregelung gilt, und geben Sie die Gründe dafür an
fr: Listez les différents contenus de votre site qui bénéficient d’une exemption et précisez-en les motifs
nl: Vermeld de verschillende inhoudselementen van uw site die in aanmerking komen voor een vrijstelling en specificeer de redenen daarvoor

source: Menu
de: Menü

source: Mobile application
de: Mobile Anwendung
fr: Application mobile
nl: Mobiele applicatie

source: Name of your guardianship authority
de: Name Ihrer Aufsichtsbehörde
fr: Nom de votre autorité de tutelle
nl: Naam van uw toezichthoudende autoriteit

source: Name of your organization
de: Name Ihrer Organisation
fr: Nom de votre organisation
nl: Naam van uw organisatie

source: Next
de: Nächste
fr: Suivant
nl: Volgende

source: No
de: Nein
fr: Non
nl: Nee

source: Non-accessible content
de: Nicht-zugänglicher Inhalt
fr: Contenu non accessible
nl: Niet-toegankelijke inhoud

source: Not in compliance
de: Nicht konform
fr: Pas en conformité
nl: Voldoet niet

source: Note that full compliance can only be verified through an audit in-depth
de: Beachten Sie, dass die vollständige Einhaltung nur durch eine gründliche Prüfung überprüft werden kann
fr: Notez qu'une totale conformité ne peut être vérifiée qu'au moyen d'un audit approfondi
nl: Merk op dat volledige naleving alleen kan worden geverifieerd door middel van een diepgaande audit

source: Ordinance regarding the accessibility of websites and mobile applications for regional government bodies and the municipalities (Brussels Capital Region)
de: Verordnung über die Zugänglichkeit der Websites und mobilen Anwendungen der regionalen Behörden und Gemeinden (Region Brüssel-Hauptstadt)
fr: Ordonnance relative à l'accessibilité des sites internet et des applications mobiles des organismes publics régionaux et des communes (La région de Bruxelles Capitale)
nl: Ordonnantie inzake de toegankelijkheid van de websites en mobiele applicaties van de gewestelijke overheidsinstanties en de gemeenten (Brussels Hoofdstedelijk Gewest)

source: Preparing your statement
de: Vorbereitung Ihrer Rückkehr
fr: Préparation de votre déclaration
nl: Uw verklaring voorbereiden

source: Previous
de: Vorherige
fr: Précédent
nl: Vorige

source: Remove
de: Entfernen
fr: Retirer
nl: Verwijder

source: Required fields are marked with an asterisk (<abbr class="red" title="Required fields">*</abbr>).
de: Pflichtfelder sind mit einem Sternchen gekennzeichnet (<abbr class="red" title="Pflichtfelder">*</abbr>).
fr: Les champs obligatoires sont marqués par une astérisque (<abbr class="red" title="Champs obligatoires">*</abbr>).
nl: Verplichte velden zijn gemarkeerd met een asterisk (<abbr class="red" title="Verplichte velden">*</abbr>).

source: Save my form
de: Mein Formular speichern
fr: Sauver mon formulaire
nl: Bewaar mijn formulier

source: Simplified
de: Vereinfacht
fr: Simplifié
nl: Vereenvoudigd

source: Site
de: Website
fr: Site Web
nl: Website

source: Site/Application
de: Website/Anwendung
fr: Site Web/Application
nl: Website/Applicatie

source: Specify how certain parts of your site are not or partially compliant with the accessibility criteria
de: Geben Sie an, inwiefern bestimmte Teile Ihrer Website die Zugänglichkeitskriterien nicht oder nur teilweise erfüllen
fr: Précisez en quoi certaines parties de votre site ne sont pas ou sont partiellement conformes aux critères d’accessibilité
nl: Geef aan in hoe en waarin bepaalde onderdelen van uw site niet of slechts gedeeltelijk voldoen aan de toegankelijkheidscriteria

source: Success!
de: Sie sind fertig!
fr: Vous avez terminé !
nl: Je bent klaar!

source: Suggested alternatives
de: Vorgeschlagene Alternativen
fr: Alternatives proposées
nl: Voorgestelde alternatieven

source: The URL is invalid
de: Die URL ist ungültig
fr: L'URL est invalide
nl: De URL is ongeldig

source: The last review of the declaration was made on {date}
de: Die letzte Überprüfung der Erklärung fand am {date} statt.
fr: Le dernier examen de la déclaration a eu lieu le {date}
nl: De laatste herziening van de verklaring vond plaats op {date}

source: This accessibility declaration must be re-read and completed if necessary by your organization. It is indeed your responsibility.
de: Diese Zugänglichkeitserklärung sollte von Ihrer Organisation überprüft und ggf. ergänzt werden. Es liegt in Ihrer Verantwortung.
fr: Cette déclaration d’accessibilité doit être relue et complétée si nécessaire par votre organisation. Elle relève en effet de votre responsabilité.
nl: Deze toegankelijkheidsverklaring dient door uw organisatie te worden beoordeeld en zo nodig te worden aangevuld. Dat is uw verantwoordelijkheid.

source: This accessibility statement applies to:
de: Diese Zugänglichkeitserklärung gilt für :
fr: La présente déclaration d'accessibilité s'applique à :
nl: Deze toegankelijkheidsverklaring is van toepassing op :

source: This field is required
de: Dieses Feld muss ausgefüllt werden
fr: Ce champ est requis
nl: Dit veld is verplicht

source: This statement was prepared on {date}
de: Diese Erklärung wurde am {date} vorbereitet.
fr: Cette déclaration a été préparée le {date}.
nl: Deze verklaring is op {date} opgesteld.

source: Type
de: Geben Sie ein

source: Upload an accessibility statement
de: Herunterladen einer Erklärung zur Barrierefreiheit
fr: Téléchargez une déclaration d'accessibilité
nl: Download uw toegankelijkheidsverklaring

source: Wallonia-Brussels Federation
de: Föderation Wallonie-Brüssel
fr: Fédération Wallonie-Bruxelles
nl: Federatie Wallonië-Brussel

source: Walloon Region
de: Wallonische Region
fr: Région Wallonne
nl: Waals Gewest

source: Was it a simplified or an in-depth audit?
de: War es eine vereinfachte oder vertiefte Prüfung?
fr: S’agissait-il d’un audit simplifié ou approfondi ?
nl: Was het een vereenvoudigde of diepgaande audit?

source: Welcome to your assistant! In a few clicks, you can now create the accessibility statement of your site or mobile application.
de: Willkommen bei Ihrem Assistenten! Mit nur wenigen Klicks können Sie nun die Zugänglichkeitserklärung für Ihre Website oder mobile Anwendung erstellen.
fr: Bienvenue dans votre assistant ! En quelques clics, vous pouvez maintenant créer la déclaration d’accessibilité de votre site internet ou application mobile.
nl: Welkom bij uw assistent! In een paar klikken kunt u nu de toegankelijkheidsverklaring voor uw website of mobiele applicatie maken.

source: What alternatives can you offer to the visitors of your site/application to allow them to access this content?
de: Welche Alternativen können Sie den Besuchern Ihrer Website/Anwendung anbieten, um ihnen den Zugang zu diesen Inhalten zu ermöglichen?
fr: Quelles alternatives pouvez-vous proposer aux visiteurs de votre site/application pour leur permettre d’accéder à ce contenu ?
nl: Welke alternatieven kunt u de bezoekers van uw website/applicatie bieden om toegang te krijgen tot deze content?

source: What changes do you plan to make to improve the level of accessibility of your site?
de: Welche Änderungen planen Sie, um den Zugänglichkeitsgrad Ihrer Website zu verbessern?
fr: Quels changements prévoyez-vous afin d’améliorer le niveau d’accessibilité de votre site ?
nl: Welke wijzigingen bent u van plan aan te brengen om de toegankelijkheid van uw site te verbeteren?

source: Wizard for filling the accessibility statement
de: Assistent zum Ausfüllen der Zugänglichkeitserklärung
fr: Assistant pour remplir la déclaration d'accessibilité
nl: Assistent voor het invullen van de toegankelijkheidsverklaring

source: Would you like to add something about the accessibility of your site that has not been addressed previously?
de: Möchten Sie etwas zur Zugänglichkeit Ihrer Website hinzufügen, was bisher noch nicht angesprochen wurde?
fr: Souhaitez-vous ajouter quelque chose sur l’accessibilité de votre site qui n’a pas été abordé précédemment ?
nl: Is er iets dat u wilt toevoegen over de toegankelijkheid van uw site dat niet eerder aan bod is gekomen?

source: Yes
de: Ja
fr: Oui
nl: Ja

source: You can review the report here:
de: Sie können den Bericht hier lesen:
fr: Vous pouvez consulter le rapport ici :
nl: U kunt het verslag hier lezen:

source: Your accessibility statement has been generated. You can copy the HTML via the button below. Remember that a link to your accessibility declaration must be present in the footer of your site.
de: Ihre Zugänglichkeitserklärung wurde generiert. Sie können das HTML über die Schaltfläche unten kopieren. Denken Sie daran, dass in der Fußzeile Ihrer Website ein Link zu Ihrer Zugänglichkeitserklärung vorhanden sein muss.
fr: Votre déclaration d’accessibilité a été générée. Vous pouvez copier l’HTML via le bouton ci-dessous. N’oubliez pas qu’un lien vers votre déclaration d’accessibilité doit être présent dans le pied de page de votre site web.
nl: Uw toegankelijkheidsverklaring is gegenereerd. U kunt de HTML kopiëren via de onderstaande knop. Vergeet niet dat er in de footer van uw website een link naar uw toegankelijkheidsverklaring moet staan.

source: Your declaration
de: Ihre Erklärung
fr: Votre déclaration
nl: Uw verklaring

source: {0, select, inDepth {This audit was an in depth analysis.} simplified {This audit was a simplified analysis.} other {Error}}
de: {0, select, inDepth {Diese Prüfung war eine vertiefte Analyse.} simplified {Diese Prüfung war eine vereinfachte Analyse.} other {Fehler}}
fr: {0, select, inDepth {Cet audit consistait en une analyse approfondie.} simplified {Cet audit consistait en une analyse simplifiée.} other {Erreur}}
nl: {0, select, inDepth {Deze audit was een diepgaande analyse.} simplified {Deze audit was een vereenvoudigde analyse.} other {Fout}}

source: {0, select, internal {An internal audit of the accessiblity has been made.} external {An external audit of the accessiblity has been made.} other {Error}}
de: {0, select, internal {Es wurde ein internes Zugänglichkeitsaudit durchgeführt.} external {Es wurde ein externes Zugänglichkeitsaudit durchgeführt.} other {Fehler}}
fr: {0, select, internal {Un audit interne de l'accessibilité a été effectué.} external {Un audit externe de l'accessibilité a été effectué.} other {Erreur}}
nl: {0, select, internal {Er is een interne toegankelijkheidsaudit uitgevoerd.} external {Er is een externe toegankelijkheidsaudit uitgevoerd.} other {Fout}}
