Repository: openfed/StatementAssistant
Catalog: src/locales/*/messages.po
Languages: de, fr, nl

source: <p> <strong>Possible reasons for exemptions :</strong> </p> <p> The Directive does not apply to the content of the following sites and mobile applications: </p> <ul class="lower-alpha"> <li> Office automation file formats published before September 23, 2018, except where such content is required for the purposes of active business processes relating to tasks performed by the public sector body concerned; </li> <li> Pre-recorded time media published before September 23, 2020; </li> <li>Live temporal media ;</li> <li> Maps and online mapping services, as long as the essential information is provided in a digitally accessible form for navigational charts; </li> <li> Third party content that is not funded or developed by, and is not under the control of, the public sector body concerned; </li> <li> Reproductions of pieces from heritage collections that cannot be made fully accessible due to: <ul class="lower-roman"> <li> the incompatibility of accessibility requirements with the preservation of the item concerned or the authenticity of the reproduction (e.g. in terms of contrast); </li> <li> the unavailability of automated and cost-effective solutions that would allow the text of manuscripts or other heritage collections to be easily transcribed and rendered as content compatible with accessibility requirements; </li> </ul> </li> <li> The content of extranets and intranets, i.e. sites that are accessible only to a restricted group of people and not to the general public, published before September 23, 2019 until such time as these sites are substantially revised; </li> <li> content of sites and mobile applications that are considered to be archives, i.e. they only present content that is not required for the purposes of active business processes, nor updated or modified after September 23, 2019. </li> </ul>
de: <p><strong>Mögliche Gründe für Ausnahmen:</strong></p><p> Die Richtlinie gilt nicht für den Inhalt der folgenden Websites und mobilen Anwendungen : </p><ul class="lower-alpha"> <li> Office-Dateiformate, die vor dem 23. September 2018 veröffentlicht wurden, es sei denn, diese Inhalte sind für die Zwecke aktiver Verwaltungsprozesse im Zusammenhang mit den von der betreffenden öffentlichen Stelle durchgeführten Aufgaben erforderlich; </li> <li> Voraufgezeichnete Zeitmedien, die vor dem 23. September 2020 veröffentlicht wurden ;</li> <li> Live time media ; </li> <li> Karten und Online-Kartierungsdienste, vorausgesetzt, dass wesentliche Informationen in einer zugänglichen digitalen Form in Bezug auf Karten, die für die Navigation bestimmt sind, bereitgestellt werden; </li> <li> Inhalte Dritter, die weder von der betreffenden öffentlichen Stelle finanziert oder entwickelt werden noch unter der Kontrolle der betreffenden öffentlichen Stelle stehen; </li> <li> Reproduktionen von Gegenständen aus Erbesammlungen, die aufgrund von : <ul class="lower-roman"> <li> die Unvereinbarkeit der Anforderungen an die Zugänglichkeit mit der Erhaltung des betreffenden Objekts oder der Authentizität der Reproduktion (z.B. in Bezug auf den Kontrast); oder </li> <li> die Nichtverfügbarkeit automatisierter und kostengünstiger Lösungen, die es ermöglichen würden, den Text von Manuskripten oder anderen Sammlungsstücken des Kulturerbes leicht zu transkribieren und als mit den Anforderungen an die Zugänglichkeit kompatiblen Inhalt wiederzugeben; </li> </ul> </li> <li> Der Inhalt von Extranets und Intranets, d.h. Websites, die nur einem begrenzten Personenkreis und nicht der allgemeinen Öffentlichkeit zugänglich sind, die vor dem 23. September 2019 veröffentlicht werden, bis diese Websites grundlegend überarbeitet werden; </li> <li> Inhalte von Websites und mobilen Anwendungen, die als Archive betrachtet werden, d.h. sie präsentieren nur Inhalte, die für aktive Geschäftsprozesse nicht notwendig sind und nach dem 23. September 2019 nicht mehr aktualisiert oder verändert werden. </li></ul>
fr: <p><strong>Motifs possibles d’exemptions:</strong></p><p> La directive ne s'applique pas aux contenus des sites internet et applications mobiles suivants :</p><ul class="lower-alpha"> <li> Les formats de fichiers bureautiques publiés avant le 23 septembre 2018, sauf si ces contenus sont nécessaires pour les besoins de processus administratifs actifs concernant des tâches effectuées par l'organisme du secteur public concerné ; </li> <li>Les médias temporels préenregistrés publiés avant le 23 septembre 2020 ;</li> <li>Les médias temporels en direct ;</li> <li> Les cartes et les services de cartographie en ligne, pour autant que les informations essentielles soient fournies sous une forme numérique accessible pour ce qui concerne les cartes destinées à la navigation ; </li> <li> Les contenus de tiers qui ne sont ni financés ni développés par l'organisme du secteur public concerné, et qui ne sont pas sous son contrôle ; </li> <li> Les reproductions de pièces de collections patrimoniales qui ne peuvent être rendues totalement accessibles en raison : <ul class="lower-roman"> <li> de l'incompatibilité des exigences en matière d'accessibilité avec la préservation de la pièce concernée ou l'authenticité de la reproduction (par exemple en termes de contraste) ; ou </li> <li> de la non-disponibilité de solutions automatisées et économiques qui permettraient de transcrire facilement le texte de manuscrits ou d'autres pièces de collections patrimoniales et de le restituer sous la forme d'un contenu compatible avec les exigences en matière d’accessibilité ; </li> </ul> </li> <li> Le contenu d'extranets et d'intranets, à savoir de sites internet qui ne sont accessibles qu'à un groupe restreint de personnes et non au grand public, publié avant le 23 septembre 2019 jusqu'à ce que ces sites internet fassent l'objet d'une révision en profondeur ; </li> <li> contenu des sites internet et applications mobiles qui sont considérés comme des archives, à savoir qu'ils ne présentent que des contenus qui ne sont pas nécessaires pour les besoins de processus administratifs actifs, ni mis à jour ou modifiés après le 23 septembre 2019. </li></ul>
nl: <p><strong>Mogelijke redenen voor uitzonderingen:</strong></p><p>De richtlijn is niet van toepassing op de volgende content van websites en mobiele applicaties: </p><ul class="lower-alpha"> <li> Kantoorbestandsformaten gepubliceerd vóór 23 september 2018 tenzij dergelijke content nodig is voor actieve administratieve processen met betrekking tot de door de betrokken overheidsinstantie vervulde taken; </li> <li> Vooraf opgenomen, op tijd gebaseerde media die zijn gepubliceerd vóór 23 september 2020 ;</li> <li>Live uitgezonden, op tijd gebaseerde media ; </li> <li>Onlinekaarten en -karteringsdiensten, voor zover essentiële informatie op een toegankelijke, digitale wijze wordt verstrekt in het geval van voor navigatie bestemde kaarten ; </li> <li>Reproducties van stukken uit erfgoedcollecties die niet volledig toegankelijk kunnen worden gemaakt omwille van : <ul class="lower-roman"> <li> de onverenigbaarheid van de toegankelijkheidseisen met de bewaring van het betrokken stuk of de authenticiteit van de reproductie (bijvoorbeeld contrast), dan wel </li> <li> het ontbreken van geautomatiseerde en kostenefficiënte oplossingen waarmee de tekst van manuscripten of andere stukken uit erfgoedcollecties gemakkelijk zou kunnen worden geëxtraheerd en omgezet naar content die met de toegankelijkheidseisen strookt ;</li> </ul> </li> </li>Content van extra- en intranetten, te weten websites die enkel beschikbaar zijn voor een beperkt aantal personen, en niet voor het algemene publiek als zodanig, die is gepubliceerd vóór 23 september 2019, tot dergelijke websites een ingrijpende herziening ondergaan ; </li> <li>content van websites en mobiele applicaties die als archieven kunnen worden aangemerkt, wat betekent dat zij enkel content bevatten die niet noodzakelijk is voor actieve administratieve processen en die niet wordt bijgewerkt of aangepast na 23 september 2019.</li></ul>

source: <p> Definition of <strong>exemption</strong>: Certain site content may benefit from an exemption from the directive. For these, you can then consider that they are compliant because they are "non-correctable". It is however necessary to list them and justify their exemption. </p>
de: <p> Definition von <strong>Freistellung</strong>: Bestimmte Website-Inhalte können in den Genuss einer Freistellung von der Richtlinie kommen. Für diese können Sie sie dann als konform betrachten, weil sie unbeteiligt sind. Es ist jedoch notwendig, sie aufzulisten und ihre Ausnahme zu begründen.</p>
fr: <p> Définition d’<strong>exemption</strong> : Certains contenus de site peuvent bénéficier d’une dérogation par rapport à la directive. Pour ceux-ci, vous pouvez alors estimer qu’ils sont conformes parce que non-concernés. Il est cependant nécessaire de les lister et justifier leur dérogation.</p>
nl: <p> Definitie van <strong>vrijstelling</strong>: Bepaalde inhoud van de site kan in aanmerking komen voor een vrijstelling van de richtlijn. Voor deze kunt u ze dan als conform beschouwen omdat ze niet onder de richtlijn valt. Het is echter noodzakelijk om ze op te sommen en hun vrijstelling te rechtvaardigen.</p>

source: <p> If you are planning to update your site or some of its contents in the coming months, this will be an opportunity to improve the accessibility of your site. It is interesting to be able to communicate this to the citizens who visit your site and thus show them your willingness to make your information accessible to all. </p>
de: <p>Wenn Sie planen, Ihre Website oder einige ihrer Inhalte in den kommenden Monaten zu aktualisieren, wird dies eine Gelegenheit sein, die Zugänglichkeit Ihrer Website zu verbessern. Es ist interessant, dies den Bürgern, die Ihre Website besuchen, mitteilen zu können und ihnen so Ihre Bereitschaft zu zeigen, Ihre Informationen für alle zugänglich zu machen.</p>
fr: <p>Si vous avez prévu une mise à jour de votre site ou de certains de ses contenus dans les mois prochains, ce sera l’occasion d’améliorer l’accessibilité de votre site. Il est intéressant de pouvoir le communiquer aux citoyens qui visitent votre site et de leur montrer ainsi votre volonté de rendre vos informations accessibles à tous.</p>
nl: <p>Als u van plan bent uw site of een deel van de inhoud ervan in de komende maanden bij te werken, is dit een kans om de toegankelijkheid van uw site te verbeteren. Het is interessant om dit te kunnen communiceren aan de burgers die uw site bezoeken en zo uw bereidheid te tonen om uw informatie voor iedereen toegankelijk te maken.</p>

source: <p> The Directive does not apply to the following sites and mobile applications: </p> <ul class="lower-alpha"> <li> sites and mobile applications of public service broadcasters and their subsidiaries and of other bodies or their subsidiaries carrying out a public service broadcasting remit; </li> <li> sites and mobile applications of NGOs that do not provide essential services to the public, or services that specifically address the needs of or for persons with disabilities. </li> </ul> <p> If this is your case, you are not subject to the European directive and therefore not required to complete an accessibility declaration. </p>
de: <p> Die Richtlinie gilt nicht für die folgenden Websites und mobilen Anwendungen: </p> <ul class="lower-alpha"> <li> Die Websites und mobilen Anwendungen der öffentlich-rechtlichen Rundfunkanstalten und ihrer Tochtergesellschaften sowie anderer Einrichtungen oder ihrer Tochtergesellschaften mit einem öffentlich-rechtlichen Rundfunkauftrag; </li> <li> Die Websites und mobilen Anwendungen von NGOs, die keine wesentlichen Dienste für die Öffentlichkeit oder Dienste anbieten, die speziell auf die Bedürfnisse von oder für Menschen mit Behinderungen ausgerichtet sind. </li> </ul> <p> In diesem Fall unterliegen Sie nicht der europäischen Richtlinie und sind daher nicht verpflichtet, eine Zugänglichkeitserklärung auszufüllen.</p>
fr: <p> La directive ne s'applique pas aux sites internet et applications mobiles suivants : </p> <ul class="lower-alpha"> <li> Les sites internet et applications mobiles de diffuseurs de service public et de leurs filiales et d'autres organismes ou de leurs filiales accomplissant une mission de diffusion de service public ; </li> <li> Les sites internet et applications mobiles des ONG qui ne fournissent pas de services essentiels pour le public, ni de services répondant spécifiquement aux besoins des personnes handicapées ou destinés à celles-ci.</li> </ul> <p>Si c’est votre cas, vous n’êtes pas soumis à la directive européenne et donc pas obligés de remplir une déclaration d’accessibilité.</p>
nl: <p> De richtlijn is niet van toepassing op de volgende websites en mobiele toepassingen: </p> <ul class="lower-alpha"> <li> Websites en mobiele applicaties van publieke omroepen of hun dochterondernemingen en van andere lichamen of hun dochterondernemingen die een publieke omroeptaak vervullen; </li> <li> Websites en mobiele applicaties van ngo's die geen diensten verstrekken die essentieel zijn voor het publiek, noch diensten die specifiek gericht zijn op de behoeften van, of bedoeld zijn voor, personen met een beperking. </li> </ul> <p> Als dit het geval is, bent u niet onderworpen aan de Europese richtlijn en is het niet verplicht een toegankelijkheidsverklaring op te stellen.</p>

source: <p> To find out the name of your guardianship authority, please contact your regulatory authority. For example, for the Federal State, it is the Federal Ombudsman. </p>
de: <p>Um den Namen Ihre Ombudsmann zu erfahren, wenden Sie sich bitte an Ihre Aufsichtsbehörde. Für den Föderalstaat ist es zum Beispiel der föderale Ombudsmann.</p>
fr: <p>Après avoir contacté le service responsable du site/application et sans réponse satisfaisante de leur part, les visiteurs doivent pouvoir s'adresser au pouvoir organisateur ou à l'organisation en lien avec ce site. Ensuite, et seulement ensuite, sans réponse satisfaisante de ces deux parties, ils doivent trouver le nom du médiateur en charge.<br>Vous pouvez noter ici les coordonnées de ces deux étapes.<br>Si vous avez déjà une procédure de plainte dans votre organisation, vous pouvez l'insérer ici</p>
nl: <p>Na contact te hebben opgenomen met de dienst die verantwoordelijk is voor de site/applicatie en zonder een bevredigend antwoord van hun kant, moet de bezoeker contact kunnen opnemen met de organiserende instantie of de organisatie die verbonden is met de site. Dan, en alleen dan, moeten zij, bij gebreke van een bevredigend antwoord van deze twee partijen, de naam vinden van de bemiddelaar die de leiding heeft.<br>Je kunt hier de contactgegevens voor deze twee stappen noteren.<br>Als jouw organisatie al een klachtenprocedure heeft, kun je die hier invoegen</p>

source: <p> Visitors to your site may have questions or comments about the accessibility of your site. To give them a voice, you can allow them to contact you in different ways: an e-mail address, a contact form, a postal address or a telephone number of the service in charge. </p> <p> Remember to update this contact when your service changes or when a contact link is no longer active on your site. If there is no response, they will be able to go to your control organisation. </p>
de: <p>Besucher Ihrer Website können Fragen oder Kommentare zur Zugänglichkeit Ihrer Website haben. Um ihnen eine Stimme zu geben, können Sie ihnen erlauben, Sie auf verschiedene Weise zu kontaktieren: über eine E-Mail-Adresse, ein Kontaktformular, eine Postanschrift oder eine Telefonnummer der zuständigen Dienststelle.</p> <p> Vergessen Sie nicht, diesen Kontakt zu aktualisieren, wenn sich Ihr Dienst ändert oder wenn ein Kontaktlink auf Ihrer Website nicht mehr aktiv ist. Wenn es keine Antwort gibt, können sie sich an Ihr Kontrollorgan wenden.</p>
fr: <p> Les visiteurs de votre site peuvent avoir des questions ou remarques à faire sur l’accessibilité de votre site. Pour leur donner la parole, vous pouvez leur permettre de vous contacter de différentes façons : une adresse mail, un formulaire de contact, une adresse postale ou un numéro de téléphone du service en charge. </p> <p> Pensez à mettre ce contact à jour lorsque votre service change ou qu’un lien de contact n’est plus actif sur votre site. En effet, en cas d’absence de réponse, c’est vers le médiateur en charge de votre autorité de tutelle qu’ils pourront se diriger.</p>
nl: <p>De bezoekers van uw site kunnen vragen of opmerkingen hebben over de toegankelijkheid van uw site. Om hen de kans daartoe te geven, kunt u hen op verschillende manieren bieden om u te contacteren: een e-mailadres, een contactformulier, een postadres of een telefoonnummer van de verantwoordelijke dienst.</p> <p>Denk er aan om deze contactpersoon bij te werken wanneer uw dienst verandert of wanneer een contactlink niet meer actief is op uw site. Indien er geen respons komt, kunnen ze naar de ombudsman van uw regelgevende instantie te stappen.</p>

source: <p> When the compliance of a site's content represents too great a cost, too great a workload in view of the benefits it could bring, we talk about a <strong>disproportionate burden</strong>. This disproportionate burden cannot be mentioned lightly. Indeed, Member States shall ensure that the public sector body concerned takes into account relevant circumstances, including the following: </p> <ul class="lower-alpha"> <li> The size, resources and nature of the public sector body concerned; </li> <li> The estimated costs and benefits to the public sector body concerned in relation to the estimated benefit to people with disabilities, taking into account the frequency and duration of use of the specific site or mobile application. </li> </ul> <p> This information should therefore be assessed and provided in their declaration. </p>
de: <p>Wenn die Konformität der Inhalte einer Website im Hinblick auf den Nutzen, den sie bringen könnte, zu hohe Kosten, eine zu große Arbeitsbelastung darstellt, sprechen wir von <strong> unverhältnismäßige Belastung</strong>. Diese unverhältnismäßige Belastung darf nicht leichtfertig erwähnt werden. Die Mitgliedstaaten stellen in der Tat sicher, dass die betreffende öffentliche Stelle die relevanten Umstände berücksichtigt, insbesondere die folgenden Umstände:</p> <ul class="lower-alpha"> <li> die Größe, die Ressourcen und die Art der betreffenden öffentlichen Stelle; und</li> <li> die geschätzten Kosten und der geschätzte Nutzen für die betreffende öffentliche Stelle im Verhältnis zum geschätzten Nutzen für Menschen mit Behinderungen, wobei die Häufigkeit und die Dauer der Nutzung der spezifischen Website oder der mobilen Anwendung zu berücksichtigen sind. </li> </ul> <p> Diese Informationen sollten daher bewertet und in ihrer Erklärung angegeben werden.</p>
fr: <p> Quand la mise en conformité des contenus d’un site représente un coût trop important ou une charge de travail trop importante au vu des avantages qu’elle pourrait apporter, on parle de <strong>charge disproportionnée</strong>. L’évocation de cette charge disproportionnée ne peut se faire à la légère. En effet, les États membres s'assurent que l'organisme du secteur public concerné tienne compte de circonstances pertinentes, notamment des circonstances suivantes :</p> <ul class="lower-alpha"> <li>La taille, les ressources et la nature de l'organisme du secteur public concerné ; et</li> <li>L’estimation des coûts et des avantages pour l'organisme du secteur public concerné par rapport à l'avantage estimé pour les personnes handicapées, compte tenu de la fréquence et de la durée d'utilisation du site internet ou de l'application mobile spécifique. </li> </ul> <p>Ces informations doivent donc être évaluées et fournies dans votre déclaration.</p>
nl: <p>Als de naleving van de inhoud van een site een te hoge kostenpost is of een te grote werklast ten overstaan van de voordelen die dit zou opleveren, spreken we van <strong>onevenredige last</strong>. Deze onevenredige last kan niet lichtvaardig worden genoemd. De lidstaten zorgen er namelijk voor dat de betrokken overheidsinstantie rekening houdt met de relevante omstandigheden, waaronder de volgende :</p> <ul class=""lower-alpha""> <li> De omvang, de middelen en de aard van de betrokken overheidsinstantie; en</li> <li> de geraamde kosten en baten voor de betrokken overheidsinstantie in verhouding tot de geraamde voordelen voor personen met een beperking, rekening houdend met de frequentie en de duur van het gebruik van de specifieke website of mobiele applicatie. </li> </ul> <p> Deze informatie moet daarom worden beoordeeld en verstrekt in uw verklaring.</p>

source: <p> While waiting to be able to correct certain non-compliant content or when you mention an exemption or a disproportionate burden, you can propose <strong>alternatives</strong> to improve the access of any citizen to the information located on your site. These alternatives can be very varied: a different link to the same information, an additional helpline for people with disabilities, help for users of assistive technology, etc. </p>
de: <p>Während Sie darauf warten, bestimmte nicht konforme Inhalte zu korrigieren, oder wenn Sie eine Ausnahme oder eine unverhältnismäßige Belastung erwähnen, müssen Sie <strong>Alternativen</strong> vorschlagen, um den Zugang eines jeden Bürgers zu den auf Ihrer Website befindlichen Informationen zu verbessern. Diese Alternativen können sehr vielfältig sein: ein anderer Link zu den gleichen Informationen, eine zusätzliche Helpline für Menschen mit Behinderungen, Hilfe für Benutzer von Unterstützungstechnologie usw. </p>
fr: <p> En attendant de pouvoir corriger certains contenus non conformes ou lorsque vous évoquez une exemption ou une charge disproportionnée, vous devez proposer des <strong>alternatives</strong> afin d’améliorer l’accès de tout citoyen aux informations situées sur votre site. Ces alternatives peuvent être très variées : un lien différent vers la même information, une ligne d'assistance téléphonique supplémentaire pour les personnes handicapées, une aide aux utilisateurs des technologies d'assistance etc. </p>
nl: <p>In afwachting van de correctie van bepaalde niet-conforme inhoud of wanneer u melding maakt van een vrijstelling of een onevenredige belasting, dient u <strong>alternatieven</strong> voor te stellen om de toegang van elke burger tot de informatie op uw site te verbeteren. Deze alternatieven kunnen zeer gevarieerd zijn: een andere link naar dezelfde informatie, een extra hulplijn voor mensen met een handicap, hulp voor gebruikers van ondersteunende technologie, enz. </p>

source: <p> You can rely on the accessibility audit of your site in order to resume the resulting list of errors. Be careful, this list will appear as is in your declaration. Therefore, please make it as comprehensible as possible. </p>
de: <p>Sie können sich auf die Prüfung der Zugänglichkeit Ihrer Website verlassen, um die resultierende Fehlerliste fortzusetzen. Achtung, diese Liste wird so erscheinen, wie sie in Ihrer Erklärung steht. Bitte machen Sie es so verständlich wie möglich.</p>
fr: <p>Vous pouvez vous référer à l'audit d'accessibilité de votre site afin de reprendre la liste d'erreurs qui en résulte. Attention, cette liste apparaitra telle quelle dans votre déclaration. Veillez donc à la rendre la plus compréhensible possible.</p>
nl: <p>U kunt verwijzen naar de toegankelijkheidsaudit van uw site om de daaruit voortvloeiende lijst met fouten te hernemen. Opgelet, deze lijst zal verschijnen zoals in uw verklaring. Maak ze zo begrijpelijk mogelijk.</p>

source: Accessibility Statement
de: Erklärung zur Barrierefreiheit
fr: Déclaration d'accessibilité
nl: Toegankelijkheidsverklaring
